<?php

return [

    'landing' => [
              'title0'              => 'Начнем ремонт вместе',
              'title0_2'            => 'Sovpal.ru',
              'title'               => 'Качественно и недорого!',
              'title2'              => 'Красиво и доступно',
              'title3'              => 'Уверенно и просто',
              'title4'              => 'Здесь соседи объединяются друг с другом,чтобы вместе делать ремонт было выгоднее и легче.',
              // Присоединяйся к соседям или стань первым в своем доме!
              // Хочешь узнать кто еще рядом с тобой делает ремонт?
              'title5'              => 'Укажите улицу и номер дома и узнайте, кто рядом делает ремонт',
              'Search'              => 'Начать поиск',

                'pagefeatures'=>'Преимущества!',

                'pagefeatures_description'=>'Экономия и удобство в одном месте.',

                'feature1'=>'покупка',
                'feature2'=>'инструмент',
                'feature3'=>'материалы',
                'feature4'=>'доставка',
                'feature5'=>'а также дизайнеры',

                'feature6'=>'совместно',
                'feature7'=>'обмен',
                'feature8'=>'остатки материалов',
                'feature9'=>'экономия',
                'otherfeatures'=>'и многое другое',

                'feature1_description'=>'действительно интересные и экономичные дизайнерские товары в нашем катологе',
                'feature2_description'=>'от отвертки до бензопилы ,любые строительные инструменты рядом с вами',
                'feature3_description'=>'найди строительные материалы под рукой',
                'feature4_description'=>'в любое удобное для вас время превезем вам',
                'feature5_description'=>'обширная база дизайнеров и архитекторов,готовых на ваших условия сделать вам приятный глазу а главное экономичный интерьер',

                'feature6_description'=>'покупайте по оптовой цене любые товары из нашего католога',
                'feature7_description'=>'за небольшую плату найдите те строительные инструменты которые необходимы вам именно сейчас',
                'feature8_description'=>'делимся остатками строительных материалов между соседями ',
                'feature9_description'=>'обьединяя соседей экономим значительные средства на доставке',
                'otherfeatures_description'=>'узнай о всех преимуществах!',

                'pagereview'=>'',
                'pagereview_description'=>'',

                'pagevideo'=>'',
                'pagevideo_description'=>'',

                'owner'=>'Владельцам',
                'owner_description'=>'Все что нужно для ремонта.',
                'shop'=>'Магазинам',
                'shop_description'=>'Новая площадка для ваших товаров.',
                'designer'=>'Дизайнерам',
                'designer_description'=>'Простой способ рассказать о своих талантах.',
                'findMore'=>'Узнать подробнее.',


              'step1'               => 'Найди',
              'step1_description'   => 'кто тоже делает ремонт', 
              'step2'               => 'Присоединись',
              'step2_description'   => 'к группе желающих тот же товар',
              'step3'               => 'Экономь',
              'step3_description'   => 'деньги и время на совместном ремонте',
    ],    
    'about' => [
        'number1'=>'500',
        'number2'=>'100',
        'number3'=>'65',
        'number1_info'=>'пользователей',
        'number2_info'=>'магазинов',
        'number3_info'=>'отремонтированных квартир',
        'title'=>'Кто мы такие?',
        'title_text'=>'В 2007 году в Рунете появилась всем известная торговая площадка. Она называется Avito. Каждый может предложить или найти здесь товар или услугу. За время своего существования сайт неоднократно менялся, становясь ещё лучше. И количество посетителей только подтверждает это.
                  Сейчас Avito — один из крупнейших сайтов объявлений в стране. Миллионы людей каждый день предлагают или ищут что-то здесь. Мобильные технологии позволяют обращаться к этой гигантской торговой площадке из любого места, а недавно запущенные сервисы привлекают всё больше рекламодателей.
                  Наша команда работает не покладая рук, придумывая амбициозные проекты и ежедневно улучшая сайт. Мы не собираемся останавливаться на достигнутом.',
        'message'=>'«Мы экспериментируем и воплощаем свежие идеи в жизнь. Учимся на собственном опыте и стремимся не повторять ошибок»',
        'title2'=>'Основатели Совпал.ру',
        'name1'=>'Минковский Антон',
        'name1_job'=>'основатель и главный архитектор',
        'name2_job'=>'сооснователь',
        'description1'=>'Идея создать сайт объявлений появилась у меня  ещё в 1998 году.
                         А в 2007 я приехал в Россию. Я понял, что это очень интересный рынок с большими возможностями,
                          и поэтому начинать бизнес стоит здесь. Я встретил Филипа, и мы вместе запустили Avito.
                           Мне очень нравится то, что здесь каждый может начать свой бизнес, просто продавая ненужные вещи, 
                           которые лежат дома. Это помогает экологии, ведь Avito даёт многим вещам вторую жизнь.',
        'description2'=>'В момент знакомства с Йонасом я только что вложил деньги в инвестиционную компанию, 
                        купившую известные всем на тот момент «Жёлтые страницы». Мне очень понравился бизнес-план, 
                        который предложил Йонас, понравилась идея. Так я стал сооснователем Avito.
                         Это невероятное место, которое с каждым годом становится всё лучше и удобнее.
                          Мы запускаем новые сервисы, усердно работаем, чтобы пользователям было хорошо.
                           И вот результат: мы лучшие.',
    ],    
    'builders' => [
       'title'=>'Превосходный способ работать на себя',
       'message'=>'для трудолюбивых и уверенных строителей',
       'title1'=>'Для кого подходит Совпал.ру ?',
       'bold'=>'Любым компаниям, связанным с темой Home&Decor,',
       'description'=>
       'от небольшого интернет-магазина до крупного производителя мебели.
       Мы также приветствуем выставки, образовательные программы и мероприятия.
       Создайте профайл вашей компании
       Это ваша визитная карточка, уделите пару минут правильному оформлению.
       Напишите краткое описание вашей деятельности, укажите все контактные данные и не забудьте про логотип и обложку.
        Логотип должен быть квадратным, минимально 150-150 пикселей, а обложкой может быть любая фотография.
       Участвуйте в жизни Коммьюнити
       Публикуйте статьи, фотографии, участвуйте в дискуссиях и оставляйте лайки!
       Чем чаще вы будете проявлять активность, тем больше людей о вас узнают.
       А что дальше?
       Летом 2013 года появится возможность выкладывать товары.',
    ],      
    'contacts' => [
        'title'     =>'Мы всегда на связи',
        'message'   =>'пишите и вам ответят',
        'email'     =>'Почта',
        'phone'     =>'Телефон',
        'occupation1'     =>'Основатель,коммерческий директор',
        'occupation2'     =>'Сооснователь,креативный директор',
        'Minkowski' =>'Антон Минковский',
        'Shershneva'=>'Ольга Шершнева',
        'SendMessage'=>'Отправить нам сообщение',
    ],
    'designers' => [
        'title'=>'Отличный способ заявить о себе!',
        'message'=>'Для дизайнеров и творческих личностей.',

        'title1'=>'Найди клиентов.',
        'title2'=>'Заведи портфолио.',
        'title3'=>'Делись опытом.',

        'description1'=>'Мы всегда с радостью приветствуем тех, кто помогает людям сделать их любимый дом красивее, 
                        уютнее и, что немаловажно, функциональнее. Добавляй своё портфолио на наш сайт,
                         находи новых клиентов и повышай свой рейтинг.', 

        'description2'=>'Не забудь заполнить свой профиль подробнее, 
                        чтобы потенциальный заказчик мог узнать тебя лучше и выбрать именно тебя! 
                        Ведь любые знакомства начинаются с визуальной оценки. 
                        Заяви о себе и привлекай качеством своих работ!',

        'description3'=>'Помогай тем кто столкнулся с ремонтом впервые своими советами и опытом',

        'message2'=>'Интересных вам проектов и высоких рейтингов!',
                        
    ],    
    'owners' => [
        'title'=>'Отличный способ сэкономить.',
        'message'=>'Для владельцев квартир,которые начинают или находятся в процессе ремонта.',

        'title1'=>'Ассортимент.',
        'title2'=>'Инструменты и материалы.',
        'title3'=>'Специалисты.',

        'description1'=>'Здесь вы найдете все, что вам нужно по ремонту.
                            Вступая в группу какого-либо предмета,
                             вы экономите на его стоимости благодаря оптовым условиям от магазинов и совместной доставке.',

        'description2'=>'Обратитесь к соседу за инструментом,это правильно использовать одну дрель на пару квартир,
                          чем покупать каждому свою собственную дрель и использовать ее раз в жизни.Также делитесь с соседями остатками строй материалов',

        'description3'=>'Oт обычных строителей до высоких специалистов по дизайну и оформлению интерьера по приятным ценам.
                        Спрашивайте совета у дизайнеров,либо следите за их проектами.
                        Мы собрали для вас лучшие умы и руки страны чтобы воплотить в жизни вашу идею уютного жилья.',


          'message2'=>'Выгодных вам покупок и уютных домов!',
    ],   
    'shops' => [
         'title'=>'Отличный способ рассказать о своих товарах.',
         'message'=>'Для магазинов, шоу-румов, бутиков, студий.',

        'title1'=>'Продажи.',
        'title2'=>'Розница или оптом.',
        'title3'=>'Анализ покупок.',
         

          'description1'=>'Много клиентов не бывает. Мы это понимаем и даем вам возможность
                       добавлять каталоги своих товаров на Совпал.ру,
                        ведь именно здесь люди ищут все для того, чтобы их дом стал лучше.
                         А вы несомненно справитесь с этой задачей- предложить именно то, 
                         что нужно вашему клиенту.', 

          'description2'=>'Одна из самых важных функций вы можете продавать здесь, как самостоятельный товар,т.е
                         единично так и создать группу для этого товара. Это значит,
                         что вы можете продать этот предмет в большом количестве сразу
                         нескольким покупателям,сами решив, сколько он будет стоить(в
                         зависимости от количества желающих). Создание группы подразумевает
                         опт, что в свою очередь означает цену ниже розничной.',

          'description3'=>'Уделите пару минут правильному оформлению.
                           Напишите краткое описание вашей деятельности, 
                           укажите все контактные данные и не забудьте про логотип.
                           У нас вы можете размещать каталоги своих товаров, находить 
                           покупателей и партнеров. Чем чаще вы будете проявлять активность,
                           тем больше людей о вас узнают.',  

         'message2'=>' Новых вам клиентов и отличных продаж!',
    ],    
    'how' => [
          'title'=>'Создайте дом вашей мечты',


          'step1'=> 'Делайте совместные покупки',
          'step1_extra'=> 'Зачем откладывать на завтра то что вы все равно сделаете но только гораздо дороже?',
          'step2'=>'Находите инструменты',
          'step2_extra'=>'Здесь соседи объединяются друг с другом чтобы вместе делать ремонт было выгоднее и легче.',
          'step3'=>'Легко делитесь материалами',
          'step3_extra'=>'Совпал ломает стереотипы,объединяя соседей.',


          'title1'=>'Как это работает?',
          'title2'=>'Как это работает?',
          'title3'=>'Взять на день инструмент для ремонта?',
          'title4'=>'Бесплатные строительные материалы?',
          'title5'=>'Выгодные предложения?',
          'title6'=>'Поиск дизайнера?',

          'description1'=>'Первым делом вы вводите свой адрес, чтобы найти соседей, которые
                           уже присоединились к нам. Если же вы окажетесь первым в своём доме-
                           прекрасно! У вас есть весомые преимущества при выборе способов 
                           доставки которых небудет у остальных',
          'description2'=>'Укажите помещения которые вы планируете ремонтировать.
                          Вы сможете составить список необходимых материалов для ремонта здесь.
                          Это поможет вам при дальнейшем добавлении товаров в альбом.
                          Каждый раз при добавлении нового товара в альбом вы будете видеть 
                          какие товары вам еще осталось заказать а какие уже заказаны',

          'description3'=>'Зачастую какой-либо инструмент нам нужен
                             лишь на определенном этапе работ, а потом он остаётся пылиться в
                             гараже или на балконе. Мы решили вашу проблему!
                             Теперь вы можете воспользоваться такой функцией, 
                             как "поделиться своими инструментами" или же "взять
                             инструменты напрокат"',
           'description4'=>'Ежедневно вокруг нас заканчивают ремонт сотни квартир.
                              Если вам понадобился какой-либо материал-вы можете подыскать его в
                               предложениях этих пользователей, которые с радостью поделятся оставшимися материалами. 
                             Напротив,если вы уже прошли некоторые стадии ремонта- вы всегда можете разместить объявление 
                             о том, что вы готовы поделиться.Так и работает наш сервис для взаимной помощи.',
          'description5'=>'Мы делаем всё, чтобы вам было удобно заказывать товары для дома и ремонта.
                             Ежедневно магазины зарегистрированные здесь предлагают вам сотни акций и огромные скидки! 
                               Как нам удается их привлечь сюда? Очень просто! Мы помогаем нашим партнерам привлечь клиентов, 
                               а взамен они предлагают вам свои товары и услуги с огромными скидками.',
          'description6'=>'Здесь вы найдёте поддержку и помощь.Вы можете ознакомиться с портфолио разных дизайнеров,
                             архитекторов, строителей и , договорившись заранее и обсудив все
                             детали, пригласить их принять участие в вашем ремонте.',
           'message2'=>'Совпал - Потому что теперь ремонт это просто!',
    ], 
    'faq' => [
        'title'=>'Часто задаваемые вопросы.',
        'message'=>'На все ваши вопросы вы сможете найти ответы здесь',
        'expand'=>'раскрыть',
        'useful'=>'полезный',
        'faq_extra_question'=>'У вас остались вопросы? Задайте их здесь!',

        'title1'        =>'О сервисе/Что можно делать на InMyRoom?',
        'description1'  =>'Конечно же, заходить каждый день, чтобы читать новые статьи, смотреть новые подборки фото, вдохновляться новыми идеями.
                           Собирать собственные Альбомы: от мелочей до идей дизайна целого дома.
                           Общаться и получать заряд положительной энергии, повышая тем самым себе карму :)',

        'title2'        =>'О совместных поездках/Как зарегистрироваться?',
        'description3'  =>'Нажимайте "Вход", заполняйте обязательные поля. Ура! Вы уже часть нашего Коммьюнити. 
                           Можете также зарегистрироваться и заходить через вашу социальную сеть.',

        'title3'        =>'О сервисе BlaBlaCar/Что такое Альбом?',
        'description3'  =>'Альбом - это виртуальная папка для хрения фотографий, которые вы собираете.
                            Вы можете как добавлять собственные фотографии со своего компьютера, так и добавлять фотографии, которые нашли на InMyRoom
                           Например: вы можете создать Альбом “Белые кухни” и собирать туда фотографии, которые нашли на эту тему.',

        'title4'        =>'Доверие и безопасность/Как создать Альбом?',
        'description4'  =>'Его можно создать тремя способами:
                           <br>
                           Нажать кнопку “+ Добавить” и выбрать пункт Альбом.
                           При загрузке фотографий с компьютера нажимите на кнопку “Создать альбом” и введите его название.
                           Зайдите на страницу совего профиля, в раздел Альбомы и нажимте большую кнопку “Добавить альбом”
                           Что можно добавлять в Альбом?
                           <br>
                           В альбом вы можете добавлять любые фотографии (весной появится возможность добавлять любую фотографию из статьи).
                            Но лучше делать это осмысленно :) Ваши подборки смогут смотреть другие пользователи.',

        'title5'        =>'Доверие и кодекс поведения/Как добавить Фотографию?',
        'description5'  =>'Нажимайте "+ Добавить" и выбирайте "Фотографии". Можно загрузить сколько угодно фотографий в существующие Альбомы или создавать новые.
                          Фото попадет в общий список, только если ей присвоен раздел.
                          Чем лучше вы опишете свою фотографию, тем легче ее будет найти на сайте другим пользователям. Делайте осмысленные описания.',

        'title6'        =>'Правила безопасности/Что модератор может сделать с фотографией?',
        'description6'  =>'Модератор может не пропустить фотографию в общий фотопоток, но она останется у вас в Альбоме,
                          если фотография слишком маленького размера, низкого качества либо в ней отсутсвует художественная ценность.
                          Фотографии с водяными знаками и коллажи также будут отклонены.
                          Модератор может совсем удалить фотографию, если она не имеет никакого отношения к дому, интерьеру или декору.
                          Например, если вы загрузите фотографию шикарного Mercedes - не сомневайтесь, ее удалят.
                          Модератор удалит все ссылки на сайт из описаний фотографий, это место для осмысленного описательного текста.
                          Фотографии товаров можно будет публиковать, когда появится раздел Товары, наберитесь терпения, уважаемые коллеги :)
                          Все товары из Фотографий модератор удалит.',

        'title7'        =>'Страховка/Как создать статью?',
        'description7'  =>'Нажимайте "+ Добавить" и выбирайте "Статью"
                          Заполняйте все необходимые поля. Примерный объем текста: 500-1000 символов.
                          Примерное количество фотографий: 5-15. У нас есть большая инструкция по написанию статьи для редактора,
                           если у вас серьезные намерения - запросите ее у нас :)',

        'title8'        =>'Предложение поездки (водителем)/Какие статьи публикуются?',
        'description8'  =>'Обзоры квартир и домов, в которых ведется или уже завершился ремонт.
                           Советы (как обновить спальню за неделю, как правильно подобрать цвет стен и т.д.).
                           Анонсы мероприятий (выставки, лекции, мастер-классы).
                           Интервью с профессионалами рынка.
                           Обзоры интересных товаров, кулинарные рецепты, мастер-классы, в общем, все то, что интересно аудитории.',

        'title9'        =>'Как опубликовать мою поездку/ Какие статьи не публикуются и что вообще запрещено?',
        'description9'  =>'Мы точно не публикуем сухие пресс-релизы и рекламные тексты.
                          А та же запрещаем активные ссылки в статьях. Ссылку на ваш сайт вы можете указать в профайле.',

        'title10'        =>'Как добавить автомобиль/Как зарегистрировать компанию?',
        'description10'  =>'Нажимайте "Вход регистрация" и в появившемся окне выбирайте "Зарегистрировать компанию".
                            Подробнее читайте в разделе InMyRoom для бизнеса.',

        'title11'        =>'Как получить оплату/Что такое PRO-аккаунт?',
        'description11'  =>'Это для тех, кто профессионально работает в области дизайна интерьеров и представляет себя лично.
                            Если вы представляете компанию, регистрируйте компанию.',

        'title12'        =>'Поиск поездки (пассажиром)/Я уже зарегистрировался как обычный пользователь, могу ли я поменять свой статус на PRO?',
        'description12'  =>'Да, заходите в настройки и меняйте "Пользователь" на "Профессионал"',

        'title13'        =>'Как искать поездку/ Я уже зарегистрировался как PRO, могу ли я поменять свой статус на компанию?',
        'description13'  =>'Нет. Придется зарегистрировать компанию заново.',

        // 'title13'        =>'Как забронировать поездку',
        // 'title13'        =>'Как оплатить поездку',
        // 'title13'        =>'Kонфиденциальность',
        // 'title13'        =>'Номер телефона/Email',
        // 'title13'        =>'Моя учетная запись',
        // 'title13'        =>'Подтверждения данных',
        // 'title13'        =>'Сообщения',
        // 'title13'        =>'Уведомления',
        // 'title13'        =>'Я хочу закрыть мою учетную запись',
        // 'title13'        =>'Мой профиль',
        // 'title13'        =>'Мои фото',
        // 'title13'        =>'Отзывы',
        // 'title13'        =>'Уровень опыта',
        // 'title13'        =>'Зачем рассказывать о себе?', 
    ], 
    'premium' => [
        'title'        =>'Стань частью чего то большего',
        'message'      =>'Вы можете бесплатно протестировать премиум-акканут в течении 2 недель и подключить его себе,
                            если тестовый период вам понравится.',
        'Features'     =>'Только положительные стороны Премиум Аккаунта',
        'PaymentDetails'=>'Детали Покупки',
        'feature1'     =>'вы получаете возможность неограниченно пользоваться всеми функциями сайта',
        'feature2'     =>'получать самые выгодные предложения',
        'feature3'     =>'Узнавать о специальных предложениях первым',
        'feature4'     =>'без бумажной волокиты',
        'feature5'     =>'при участии твоего личного дизайнера',
        'feature6'     =>'рекомендации по выбору натуральных материалов',
        'feature7'     =>'помощь в поиске строителей',
        'feature8'     =>'и многое другое',
    ],
    'terms' => [
      'title'=>'Правила пользования',
      'message'=>'',

      'title1'=>'1)&nbsp;  Основные правила',
      'title2'=>'2)&nbsp;  Регистрация и правила поведения на Сайте',
      'title3'=>'3)&nbsp;  Размещение материалов на Сайте / Заимствование материалов',
      'title4'=>'4)&nbsp;  Информация для правообладателей',
      'title5'=>'5)&nbsp;  Политика защиты персональных данных',
      'bold1'=>'Настоящее Соглашение',
      'bold2'=>'Регистрируясь на Сайте',
      'bold3'=>'Пользователь гарантирует',
      'bold4'=>'Сайт sovpal.ru',
      'bold5'=>'Пользователь предоставляет',
      'text1'=>'устанавливает правила пользования сайтом inmyroom.ru (далее — Сайт),
               а также регулирует порядок размещения физическими лицами (далее — Пользователями) материалов на Сайте.
               Администрация Сайта оставляет за собой право периодически вносить изменения в условия Соглашения.
                Актуальная версия условий размещается на Сайте на странице http://www.inmyroom.ru/pages/terms.
                Размещение материалов пользователем на Сайте после изменения условий
                Соглашения рассматривается как согласие пользователя с изменением условий.',
      'text2'=>',вы подтверждаете, что прочитали настоящее Соглашение и принимаете его условия.
                При регистрации на Сайте пользователь обязан предоставить полную и точную информацию, 
                позволяющую идентифицировать лицо, размещающее материалы.
                При заполнении регистрационной формы пользователь самостоятельно выбирает один из двух возможных статусов:
                Зарегистрированный пользователь. Указанный статус может быть присвоен любому пользователю и позволяет писать и
                 публиковать посты на Сайте, размещать фото и видеоматериалы, участвовать в «битве интерьеров», а также использовать
                  иной функционал сайта, за исключением опций, доступных только для пользователей в статусе Профессионал.
                Профессионал. Указанный статус присваивается пользователям, которые представляют компании, специализирующиеся на
                 дизайне и декоре интерьера, строительстве, продаже товаров для дома и пр., либо лично оказывают профессиональные 
                 услуги в упомянутых областях на систематической основе. Пользователь в статусе Профессионала получает возможность
                  использовать дополнительные опции — размещать в профиле на Сайте информацию о своей компании, каталог предлагаемых 
                  товаров и услуг, портфолио, прайс-листы.
                Администрация сайта оставляет за собой право затребовать у пользователя, зарегистрировавшегося как Профессионал, 
                дополнительную информацию и документы, подтверждающие достоверность предоставленных им сведений. При возникновении
                 сомнений в достоверности предоставленной информации Администрация вправе приостановить действие учетной записи 
                 соответствующего пользователя для проведения расследования. При выявлении недостоверной информации Администрация 
                 вправе заблокировать учетную запись пользователя либо изменить его статус с «Профессионал» на «Зарегистрированный  пользователь».
                Для участия в рейтингах Сайта пользователь должен получить статус Колумнист. Данный статус можно получить, связавшись 
                с Администрацией Сайта по электронной почте  relax@inmyroom.ru.
                При пользовании сайтом каждый Пользователь обязуется соблюдать следующие правила:
                не употреблять в публикациях и сообщениях ненормативную лексику (мат), а также не нарушать нормы этики и морали;
                не хамить другим пользователям и не оскорблять их;
                не дискриминировать прочих пользователей по национальному, половому либо иным признакам;
                не пропагандировать нарушение действующего законодательства в любой форме;
                не размещать прямую рекламу, в том числе в виде ссылок на рекламируемые интернет-ресурсы;
                не использовать Сайт с целью массовой рассылки Пользователям (спама). ',
      'text3'=>',что обладает всеми необходимыми правами на использование материалов, размещаемых им на Сайте, 
                а также получил согласие всех лиц, изображенных в материалах, на такое использование. 
                Пользователь гарантирует, что размещение материалов на Сайте и их использование не нарушает какие-либо права третьих лиц 
                (в том числе авторские, смежные и пр.).
                Материалы, размещаемые на Сайте, не должны нарушать действующее законодательство 
                (в том числе оскорблять честь и достоинство третьих лиц, способствовать разжиганию религиозной, 
                  расовой или межнациональной розни и т.п.). В случае возникновения сомнений в наличии у Пользователя прав, 
                указанных в п.2.1.,  а также в случае нарушения Пользователем п.2.2. 
                настоящего Соглашения Администрация Сайта оставляет за собой право удалить размещенные пользователем материалы, 
                нарушающие соответствующие требования. В случае удаления двух или более материалов, размещенных одним пользователем,
                 он признается систематическим нарушителем и его регистрация на Сайте аннулируется.
                При размещении материалов на Сайте пользователь безвозмездно предоставляет Администрации Сайта неисключительные права
                 на использование, воспроизведение, распространение, переработку, создание производных произведений,
                  а также на демонстрацию материалов и доведение их до всеобщего сведения через Сайт.
                Имеется понимание пользователя, что материалы, размещенные на сайте, становятся доступны третьим лицам, 
                а потому возникает риск их несанкционированного использования помимо воли Администрации Сайта. 
                В любом случае ответственность за несанкционированное копирование и использование материалов, 
                размещенных пользователем, несут лица и организации, неправомочно использовавшие такие материалы.
                Любое заимствование/копирование материалов, размещенных на Сайте, запрещено, если на такое заимствование/копирование
                 не получено предварительное согласие авторов и Администрации сайта.
                Администрация Сайта оставляет за собой право производить выборочно предварительную модерацию материалов,
                 размещаемых пользователями, и в случае выявления нарушений законодательства РФ либо положений настоящего
                  Соглашения отклонить размещение.',
      'text4'=>'является общедоступным для всех зарегистрированных пользователей и предварительная модерация всех поступающих материалов 
                    не может осуществляться по объективным причинам.
                     В связи с этим Администрация Сайта не несет ответственности за размещаемую пользователями на Сайте информацию и материалы, однако прикладывает 
                     все возможные усилия для предотвращения и пресечения нарушений авторских прав на Сайте.
                     Если вы являетесь правообладателем исключительных имущественных прав на какие-либо размещенные на сайте материалы, 
                     включая исключительные права на воспроизведение, распространение,
                      публичный показ, на доведение до всеобщего сведения, и ваши права тем или иным образом нарушаются с использованием данного ресурса,
                       мы просим незамедлительно связаться с Администрацией. Для этого необходимо прислать на электронную почту  relax@inmyroom.ru; 
                       скан письма за подписью уполномоченного представителя правообладателя, в котором указать следующую информацию:
                     Информацию об объекте авторского права (наименование, регистрация в Роспатенте, если это применимо, и т.п.).
                     Информацию о правообладателе, для юридического лица — наименование, адрес, приложить скан документа о государственной регистрации.
                     Информацию о представителе правообладателя, подписавшего письмо (ФИО, должность, приложить скан доверенности либо приказа/протокола о назначении — для Генерального директора).
                     Адрес страницы Сайта, где расположены материалы, права на которые принадлежат Правообладателю.
                     Описание сути нарушения прав (почему распространение данной информации запрещено Правообладателем).
                     Дату и подпись.
                     В течение 10 дней после получения полного пакета документов Администрация сайта рассмотрит ваше сообщение 
                     и удалит соответствующие материалы с Сайта.',
      'text5'=>'Администрации Сайта как оператору персональных данных свои данные, в том числе фамилию, имя, год, 
                месяц, дату рождения, и полное и безоговорочное согласие, совершенное своей волей на обработку 
                (в том числе сбор, систематизацию, накопление, уточнение (обновление, изменение), использование, 
                  распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных,
                   бессрочное хранение) вышеуказанных данных в электронном виде и/или на бумажных носителях для целей 
                            рассылки приглашений на официальные мероприятия и иной информации , в том числе посредством электронной почты.
                    Датой выдачи письменного согласия на обработку персональных данных пользователя является дата принятия настоящего соглашения,
                     выражающееся в отправке регистрационной формы посредством электронной связи при нажатии кнопки «Регистрация» 
                     на странице сайта  http://www.inmyroom.ru/registration.
                    Указанное в настоящем пункте согласие действует бессрочно и может быть отозвано Пользователем путем удаления аккаунта 
                    и прекращения посещения сайта. 
                    Согласие Пользователя на обработку персональных данных считается отозванным через 30 дней от даты получения
                     Администрацией такого письменного уведомления от Пользователя. Администрация сайта принимает на себя обязательства 
                     сохранения конфиденциальности персональных данных Пользователя.
                    Администрация сайта вправе передать персональную информацию о пользователе третьим лицам в случае, если:
                    пользователь сам изъявил желание раскрыть эту информацию;
                    без этого пользователь не может воспользоваться каким-либо продуктом или услугой;
                    этого требует российское, международное законодательство и/или органы власти с соблюдением законной процедуры;
                    пользователь нарушает Пользовательское соглашение с inmyroom.ru.
                    В соответствии с Федеральным законом РФ № 152-ФЗ «О персональных данных» вся собранная, хранящаяся и 
                    обработанная информация о пользователях считается информацией ограниченного доступа, если иное не 
                    установлено законодательством Российской Федерации.
                    Администрация Сайта берет на себя обязательства по сохранению конфиденциальности персональных данных
                     пользователя и обязуется принимать все разумные меры по защите персональной информации пользователей
                      от уничтожения, искажения или разглашения.
                    Пользователь вправе самостоятельно вносить изменения/дополнения через свой профиль на сайте.
                    Контактные данные  relax@inmyroom.ru.
                    Настоящее соглашение подчиняется требованиям законодательства Российской Федерации.',
    ], 
    'privacy' => [
          'title'=>'Доверие, безопасность и наши гарантии',
          'message'=>'Наша важнейшая задача — обеспечить максимальную безопасность ваших данных.',

          
          'title0'=>'Политика конфиденциальности (Политика) принята и применяется нами, InMyRoom.ru',
          'text0'=>'для того, чтобы мы могли защитить и сберечь всю информацию и сведения о Вас, которые мы можем время от времени просить Вас предоставить.
          Мы постарались изложить политику в простой, удобной и доступной форме, и надеемся, что Вам она будет понятна.
          В свою очередь, мы обязуемся исполнять требования Политики и гарантировать Вам конфиденциальность.
          Есть три главных составляющих, которые мы используем для обеспечения безопасности в сообществе попутчиков.
          Первое - все личности пользователей реальные. Второе - каждый раз попутчики оценивают друг друга, оставляя взаимные отзывы и,
          таким образом, исключая из сообщества тех, кто не проявляет должного уважения к позитивному духу взаимодействия пользователей.
          Третье - специально выделенная команда поддержки пользователей готова всегда помочь, ответить на любые вопросы и обеспечить наилучший опыт от использования BlaBlaCar.',

          'title1'=>'1)&nbsp; Какую информацию мы просим Вас предоставить?',
          'title2'=>'2)&nbsp; Зачем мы просим Вас предоставить нам персональную информацию?',
          'title3'=>'3)&nbsp; Как мы поступаем с Вашей персональной информацией?',
          'title4'=>'4)&nbsp; Можете ли Вы изменить или удалить свою Персональную информацию?',
          'title5'=>'5)&nbsp; Что мы делаем, чтобы сохранить Вашу персональную информацию в секрете?',
          'title6'=>'6)&nbsp; Рассылки и информационные сообщения.',
          'title7'=>'7)&nbsp; Политика конфиденциальности',
          'title8'=>'8)&nbsp; Как отписаться: Что делать, если я больше не хочу получать рекламу и рассылки от InMyRoom.ru?',

          'text1'=>'Мы просим Вас предоставить нам Вашу персональную информацию. Это понятие шире,
                   чем предусмотренное законом понятие «Персональные данные». Оно включает в себя:
                   Ваши персональные данные, которые мы просим Вас указать при использовании Сайта InMyRoom.
                    Обязательная для указания информация помечена специальным образом. Информация,
                    которую мы не обозначили как обязательную, нам нужна, но Вы вправе не сообщать нам ее;
                   И данные, которые автоматически передаются нам, если Вы активно используете Сайт
                   (например, если Вы совершаете действия по размещению Контента или приобретению/реализации Товара на Сайте InMyRoom).
                    К таким данным мы относим IP-адрес, файлы cookie, название и версию Вашего Internet-браузера
                    (или другой программы, с помощью которой Вы заходите на наш сайт), время доступа к сайту, 
                    адрес запрошенной или посещенной страницы.
                   Мы не проверяем информацию, которую Вы предоставляете нам. Мы никак не контролируем Вас.
                   Мы верим Вам, и поэтому считаем, что Вы предоставляете нам достоверную, достаточную информацию,
                    и поддерживаетеее в актуальном состоянии.
                   К сожалению, если Вы предоставили недостоверную или неактуальную информацию о себе,
                    мы не сможем исполнить свои обязательства перед Вами.
                    Об этом мы указываем отдельно в Правилах пользования Сайтом.
                     Пожалуйста, ознакомьтесь с ними.',
          'text2'=>'Мы просим Вас предоставить только ту информацию,
                которая нужна нам, чтобы выполнить все наши обязательства перед Вами полностью и в срок.
                Мы используем Вашу персональную информацию для того, чтобы мы могли:
                Предоставить Вам возможность пользоваться Сайтом и нашими услугами,
                Связаться с Вами, и сообщать Вам все, что касается наших обязательств перед Вами, а также все о Сайте и наших услугах,
                Получать от Вас вопросы, пожелания, письма, поручения, требования и многое другое – буквально все,
                 что Вы захотите нам сообщить,
                Постоянно и непрерывно улучшать качество обслуживания, добавлять новые услуги и внедрять новые продукты, 
                рассчитанные именно на Вас,
                Рекламировать Вам услуги или товары – наши или наших Партнеров, разумеется, если Вы согласны с этим,
                Проводить исследования и узнавать, насколько точно наши услуги удовлетворяют Ваши запросы и интересы,
                 собирать статистику, проводить маркетинговые исследования и аналитические мероприятия.
                  Мы не будем указывать Вас лично и поименно в этих материалах в любом случае.',
          'text3'=>'Мы храним Вашу персональную информацию строго в соответствии с требованиями Федерального закона РФ «О персональных данных».
                  Нам необходимо Ваше разрешение передать Вашу персональную информацию, если это необходимо для оказания Вам любой из наших услуг.
                  Мы соблюдаем и обязываем других соблюдать конфиденциальность Вашей персональной информации.
                  Мы не можем спрашивать Вашего разрешения на передачу Вашей персональной информации и будем обязаны ее передать,
                  если такая обязанность предусмотрена законом; мы обязательно и заблаговременно уведомим Вас о таких фактах.',
          'text4'=>'Да, в любой момент Вы можете изменить, обновить, дополнить предоставленную нам Персональную информацию – всю или частично.
                  Вы также можете изменить настройки конфиденциальности Вашей персональной информации,
                  воспользовавшись функцией редактирования в своем Аккаунте на Сайте InMyRoom.
                  Вы в любой момент можете удалить предоставленную нам персональную информацию в Аккаунте.
                   В этом случае мы не сможем выполнить свои обязательства перед Вами.
                    Но Вы в любой момент можете восстановить Вашу персональную информацию, а мы поможем Вам в этом.',
          'text5'=>'Мы принимаем все возможные усилия, чтобы защитить Вашу персональную информацию.
                    Мы требуем от наших партнеров использовать только такое оборудование,
                    вычислительную технику и программы,
                     которое ни при каких обстоятельствах не позволит кому-либо,
                     кроме Вас(и нас, если Вы прямо поручили нам это и согласны на это)
                     получить доступ к Вашей персональной информации, удалить ее, изменить, или дополнить.
                    Мы не можем контролировать и нести ответственность за третьих лиц,
                    с которыми у Вас могут быть заключены договоры и соглашения,
                    или которым Вы могли предоставить такую же персональную информацию,
                    какую предоставили и нам.',
          'text6'=>'При регистрации на Сайте Клиент дает согласие на получение рассылок рекламно-информационного характера от InMyRoom.ru
                    Настройка параметров рассылки (периодичность получения, возможность отказа от рассылки и пр.)
                    размещена в разделе «Профиль», в пункте «Общие настройки».
                    Рассылки поступают в виде электронного письма на адрес и/или короткого сообщения (sms) на номер телефона, указанный Клиентом при регистрации.
                    Рекламно-информационные материалы могут предоставляться в виде бумажно-полиграфической и сувенирной продукции,
                    вкладываться в заказы клиентов и доставляться на указанный почтовый адрес в виде писем и посылок.',
          'text7'=>' – наш внутренний документ, который мы раскрываем для Вас,
                    чтобы Вы были уверены в безопасности наших отношений.
                    Если мы внесем изменения в Политику, мы обязательно сообщим Вам об этом.
                    Новая редакция Политики вступает в силу с момента ее размещения на Сайте InMyRoom,
                     а действующая редакция всегда находится по этому адресу: http://inmyroom.ru/pages/pol.',
          'text8'=>'Вы можете отписаться от рекламных и информационных рассылок от InMyRoom.ru в любое время.
                     Вы можете сделать это, перейдя по ссылке, расположенной в конце каждого
                     маркетингового сообщения электронной почты или на сайте в разделе «Профиль»,
                     в пункте «Общие настройки», убрав галочку «Получать уведомления» и в конце нажав кнопку «Сохранить».
                     Рассылки от InMyRoom.ru на ваш электронный адрес будут полностью приостановлены.',
     
         

          'title9'=>'Достоверность',
          'title10'=>'Доверие',
          'title11'=>'Выбор',
          'title12'=>'Профессиональная модерация',
          'title13'=>'Страховка',
          'title14'=>'Конфиденциальность',
          'title15'=>'Верификация исполнителей',

          'text9'=>'Транспортная сеть BlaBlaCar развивается исключительно благодаря реальным людям. Поэтому пользователи используют только свои реальные данные,
                    использование псевдонимов не допускается. Таким образом каждый пользователь берет на себя ответственность под своим реальным именем (и используя реальное фото!)
                    и подтверждает свой номер телефона и email адрес. Также мы предлагаем использовать авторизацию через социальные сети,
                    чтобы дать возможность потенциальным попутчикам ознакомиться с реальным социальным профилем пользователя перед совместной поездкой.',

          'text10'=>' Доверие это основа любого сообщества, и BlaBlaCar не является исключением.
                    После каждой совместной поездки пользователи BlaBlaCar оставляют друг другу отзывы,
                    формируя таким образом сообщество, основанное на репутации.
                    Перед каждой совместной поездкой вы можете ознакомиться с отзывами о потенциальном попутчике и
                    опыте совместных путешествий с ним других пользователей. Если несколько человек уже подтвердили
                    его надежность своими отзывами, то и вы можете ему доверять.',
          'text11'=>' На BlaBlaCar Вы можете выбирать своего попутчика. Пассажиры контактируют с водителями,
                      а водители, в свою очередь, могут быстро принимать или отклонять запросы на совместную поездку.
                      Чтобы помочь пользователям принимать решения, BlaBlaCar дает возможность ознакомиться со всей
                       необходимой информацией о недавних действиях потенциального попутчика и его опыте. 
                       А это значит, что вы всегда можете уверено и комфортно выбирать попутчиков и планировать совместные поездки.',
          'text12'=>'Команда BlaBlaCar проверяет всю публикуемую на сервисе информацию,
                      чтобы обеспечить уважительные и ответственные взаимоотношения между пользователями.
                      Все фотографии, комментарии и данные профилей проходят проверку,
                      гарантируя таким образом взаимное доверие и предоставляя вам соответствующий первоклассный сервис.',
          'text13'=>'Страховка при совместных поездках действует точно так же, как если бы вы ехали с семьей или друзьями.
                    Сервис не рассчитан на коммерческое использование личного транспорта,
                    т.е. не предполагает получение прибыли водителем, а лишь частичное или полное покрытие расходов на поездку.
                    Поэтому мы ограничиваем количество мест, которые водители могут предложить пассажирам, 
                    и незамедлительно реагируем если кодекс поведения не соблюдается.',
          'text14'=>'BlaBlaCar использует ваш номер телефона для подтверждения вашей личности и важных уведомлений 
                    в случае планируемых совместных поездок.
                    Но это вовсе не значит, что любой человек сможет использовать его для связи с вами!
                    Если вы предпочитаете получать email уведомления или у вас нет времени отвечать на звонки,
                    вы можете скрыть свой номер в вашем профиле. Благодаря сервису внутренних сообщений вы можете 
                    общаться с любым пользователем,
                    не раскрывая также и свой email. Как только кто-то напишет вам, вы получите от нас email уведомление 
                    о новых доступных сообщениях на сервисе.
                    Этот простой и удобный механизм обеспечивает строгую конфиденциальность ваших данных.
                    Команда службы поддержки
                    Наша приветливая команда службы поддержки готова помочь пользователям в любой день недели и 
                    обеспечить наилучший опыт использования сервиса BlaBlaCar.
                    Вы можете получить помощь в любой ситуации и ответы на любые вопросы в течение 24 часов.',
          'text15'=>'Чтобы стать исполнителем YouDo необходимо указать свои персональные данные, данные доверенных лиц,
                    подтвердить контакты (телефон, e-mail, аккаунты в соцсетях), пройти онлайн-тестирование и
                    собеседование по телефону со специалистом сервиса. После этого принимается решение о присвоении статуса исполнителя или отказе.
                    Выборочно мы просим некоторых исполнителей подтвердить паспортные данные.
                    В профиле исполнителя указывается уровень его верификации.
                    Если исполнитель получил более трех негативных отзывов от заказчиков YouDo, он лишается статуса.
                    Отзывы и социальный рейтинг
                    YouDo показывает реальные отзывы заказчиков о каждом исполнителе.
                    Это поможет при поиске исполнителя задания выбрать для работы самых ответственных людей. 
                    Высокий уровень рейтинга исполнителя свидетельствует о большом количестве качественно выполненных заданий.',                   
    ], 
];