<?php

return [
          'Login'         => 'Вход',
          'SignUp'        => 'Регистрация',



          'Sovpal'        => 'Sovpal',
          'GO TO TOP!'    => 'Вверх',
          '$'             => 'руб',
          'PRO'           => 'премиум',
          'Price'         => 'цена',

          'Item'          => 'Предмет',
          'Items'         => 'Предметы',
          'Tool'          => 'Инструмент',
          'Tools'         => 'Инструменты',
          'Material'      => 'Материал',
          'Materials'     => 'Материалы',
          'User'          => 'Пользователь',
          'Users'         => 'Пользователи',
          'Members'       => 'Вступившие',
          'Designer'      => 'Дизайнер',
          'Designers'     => 'Дизайнеры',
          'Owner'         => 'Владелец',
          'Owners'        => 'Владелецы',
          'Shop'          => 'Магазин',
          'Shops'         => 'Магазины',
          'Group'         => 'Группа',
          'Groups'        => 'Группы',
          'Room'          => 'Комната',
          'Rooms'         => 'Комнаты',
          'Element'       => 'Элемент',
          'Elements'      => 'Элементы',
          'Project'       => 'Проект',
          'Projects'      => 'Проекты',
          'Folder'        => 'Папка',
          'Folders'       => 'Папки',
          'Neighbors'     => 'Соседи',
          'Buyers'        => 'Покупатели',
          'Clients'       => 'Клиенты',

          'Settings'      => 'Настройки',
          'BasicInfo'     => 'Основная информация',
          'ContactInfo'   => 'Контактная информация',
          'ViewProfile'   => 'Смотреть Профиль',
          'Profile'       => 'Профиль',
          'MyProfile'     => 'Мой Профиль',
          'JoinUs'        => 'Присоединяйся',

          'Age'                   =>'Возраст',

          'free'              =>'бесплатно',
          'trial'             =>'пробный период',
          'pay_month'         =>'про аккаунт на месяц',
          'pay_year'          =>'про аккаунт на год',

          'Premium'           => 'Премиум',
          'Style'             => 'Стиль',
          'DefaultPrice'      => 'Цена',
          'Work'      => 'Тип работ',

          'MyGroup'           => 'Моя Группа',
          'MyItem'            => 'Мой Предмет',
          'MyTools'           => 'Мои Инструменты',
          'MyMaterials'       => 'Мои Материалы',
          'MyItems'           => 'Мои Предметы',
          'MyGroups'          => 'Мои группы',
          'MyRooms'           => 'Мой ремонт',
          'MyPortfolio'       => 'Мои работы',

          'CloseToMe'=>'Рядом со мной',
         'Type something here'=>'Введи текст сюда',
         'Filters by'       =>'Сортировать по:',
         'found'            =>'найдено',
         'View More'        =>'Далее...',
         'More'             =>'Подробнее',

        'Steps'             =>'Этапы',
        'Categories'        =>'Категории',
        'Countries'         =>'Страны',
        'Styles'            =>'Стили',
        'Tags'              => 'Фильтры',
        'ModelNumber'       => 'Артикул',
        'Brand'             => 'Бренд',
        'Country'           => 'Страна',
        'Category'          => 'Категория',
        'Type'              => 'Тип',

        'ChooseLanguage'     => 'Выберите язык',
        'Logout'             => 'Выйти',
        'Register'           => 'Стать участником',

        'AboutService'      => 'О Сервисе',
        'UseSovpal'         => 'Использовать Сервис',
        'Extras'            => 'Дополнительно',
        'MoreResources'     => 'А так же',


        'pagehow'               => 'Как это работает?',
        'pageabout'             => 'О Нас',
        'pageterms'             => 'Пользовательское соглашение',
        'pageprivacy'           => 'Безопасность',
        'pagefaq'               => 'Часто задаваемые вопросы',

        'pagebuilders'       => 'Строителям',
        'pageowners'         => 'Владельцам',
        'pagedesigners'      => 'Дизайнерам',
        'pageshops'          => 'Магазинам',

        'pageLogin'             => 'Вход',
        'pageSignUp'            => 'Регистрация',
        'pagepremium'           => 'Премиум Аккаунт',
        'pageblog'              => 'Блог',
        'pagejob'               => 'Работа',
        'pagesupport'           => 'Поддержка',
        'pagecontacts'           => 'Контактная информация',
        'pagepress'             => 'Пресса о нас',
        
        'stayWithUs'        => 'Оставайтесь на связи!',
        'MadeInRussia'      => 'Сделано в России',
        'Copyright2016'     => 'Все права защищены 2016',
       
        'GroupforItem'      => 'Группа для ',
        'Details'           => 'Детали',
        'PurchaseCondition' => 'Условия преобретения',
        'from'              => 'от',
        'One_Help'          => 'Информация о технических характеристиках, комплекте поставки и внешнем виде,
                                может отличаться от указанной на сайте. Уточняйте эту информацию у менеджера при оформлении заявки.',

        'JoinUsers' => 'Набранное Количество участников',
        'Expire'    => 'Заканчиваеться через ',
        'days'    => ' день',
        'days2'    => ' дня',
        'days3'    => ' дней',
        'UserCount' => 'Необходимое количество участиников',
        'AlreadyAdd'=> 'Добавлен',
        'AddItem'           => 'Добавить',   
        'DiscoverNewGroup'  => 'Перейти к поиску групп',   
        'DiscoverNewItem'   => 'Перейти к поиску мебели',   
    
        'noGroup'            =>'пока нет Групп',
        'perPerson'          =>'с чел',
        'Expires'           => 'До',
        'date'              => 'дата',
        'price'             => 'цена',
        'cost'              => 'cost',
        'name'              => 'имя',
        'SeeMore'           => 'Больше',
        'Free'              => 'Бесплатно',
        'NoTime'            => 'Без времени',
        'NoExpire'          => 'Без Времени',
        'ExpireSoon'        => 'Скоро',
        'ExpireToday'       => 'Сегодня',
        'DoMyself'          => 'Самостоятельно',
        'total_users'       => 'Всего чел',
        'join_users'        => 'Присоед чел',
        'closeGroup'        => 'Ближайшая группа',
        'NoUpdates'         => 'Не обновлен',
        'onlyForPremium'    => 'Специально для Премиум',
        'hasBeenUpdated'    => 'Обновлен ',
        'of'                =>'из',
        'to'                =>'до',
        'Display'           =>'Отображенно',
        'left'              =>'осталось',
        'level'              =>'уровень',

        'novice'               =>'новичок',
        'novice1'              =>'начинающий',
        'novice2'              =>'разбирающийся',
        'novice3'              =>'умелый',
        'novice4'              =>'проверенный',
        'novice5'              =>'опытный',
        'novice6'              =>'уверенный',
        'novice7'              =>'заслуженный',
        'novice8'              =>'почти мастер',
        'novice9'              =>'мастер',

        'ChangeAvatar'        =>'Сменить аватар',
        'LastLogin'           => 'Последний раз был',

        'Area'  => 'Площадь',
        'Start' => 'Начало ремонта',
        'End'   => 'Предположительный конец ремонта',

        'profile'=>[
        
            'UserList'          => 'Cписок всех пользователей вступивших в группу',
            'GroupList'         => 'Cписок всех групп',
            'SettingList'       => 'Настройки',
            'ItemList'          => 'Список добавленных предметов',
            'ToolList'          => 'Список добавленных инструментов',
            'MaterialList'      => 'Список добавленных материалов',
            'ElementList'       => 'Список добавленных элементов',
            'ProjectList'       => 'Список добавленных проектов',
            'RoomList'          => 'Список добавленных комнат',
            'FolderList'        => 'Список добавленных папок',

            'OwnerContactsHelp'      =>'Это абсолютно безопасно и конфиденциально. Ваш телефон виден только вам и служит для нашей связи, что очень важно.',
            'ShopContactsHelp'       =>'Оставьте свои контакты, чтобы вы с клиентами всегда были на связи.',
            'ProfiContactsHelp'      =>'Оставьте свои контакты, чтобы потенциальные клиенты ты могли с вами связаться.',
            'OwnerSettingHelp'       =>'Давайте познакомимся! В будущем эта информация поможет нам улучшить условия для вас на Совпал.ру',
            'ShopSettingHelp'        =>'Приветствуем вас на Совпал.ру! В будущем эта информация поможет клиентам найти вас ',
            'ProfiSettingHelp'       =>'Добро пожаловать на Совпал.ру! В будущем эта информация поможет заказчикам узнать о вас',
            'ToolHelp'               =>' Этот раздел создан для тех, кто готов предложить свои инструменты
                                        нашим пользователям. Мы искренне благодарим вас! Ведь обьединение
                                        соседей- цель Совпал.ру!',
            'ItemShopHelp'           =>'Новых вам клиентов и отличных продаж,Заполните каталоги своим товаром!',
            'ItemOwnerHelp'          =>'Все добавленные предметы будут здесь!',
            'MaterialHelp'           =>'Этот раздел создан по тем же принципам, что и раздел Инструменты-чтобы помогать друг другу и изменить миф о том, что ремонт-это трудно.',
            'ElementHelp'            => 'Чтобы вы ничего не упустили, мы добавили такую функцию, как
                                        виртуальный список покупок. Просто оставьте здесь все то, что вам
                                        нужно для этого помещения. Периодически заглядывайте в список,
                                        вычеркивайте приобретённое и добавляйте новое( а мы подскажем, что ещё
                                        может понадобиться)',
            'OwnerRoomHelp'          =>'Создай альбомы тех помещений где планируется ремонт.
                                        Мы создали эту удобную функцию для вас чтобы :
                                        -создать виртуальный список необходимых материалов( мы обо всем
                                        напомним, чтобы вам не пришлось тратить своё время)
                                        -добавлять понравившиеся предметы в альбом помещения( чтобы не забыть
                                        о вдохновляющих идеях и вернуться к ним на этапе выбора оформления помещения)',
            'ProjectHelp'           =>'Создай альбомы тех помещений где вы были дизайнером/оформителем.',
            'ShopGroupHelp'         =>'Вы можете продавать товар рознично, а можете создать "группу" для
                                        товара. Это значит, что вы назначаете цену за этот предмет, в
                                        зависимости от того, сколько человек хочет его приобрести.',
            'OwnerGroupHelp'        =>'Вы можете продавать товар рознично, а можете создать "группу" для
                                        товара. Это значит, что вы назначаете цену за этот предмет, в
                                        зависимости от того, сколько человек хочет его приобрести.',
            'ShopOnwerHelp'         =>'Группы в которые вы вступили отображаються здесь.',
        ],
        'flash' => [
              'Registration'=>'Регистрация прошла успешно, на Ваш email отправлено письмо со ссылкой для активации аккаунта',
              'Confirm'=>'You are now confirmed. Please login.',
              'Login'=>'You are now login. Welcome.',
              'Logout'=>'You have now been signed out. See ya.',
              'Welcome'=>'Добро Пожаловать',
          ],

          'Help'=>'Советы :',

          'help'=>[
              'groups'=>'Быстрее найти необходимое можно используя поиск,также для вашего удобство все товары разбиты на категории.',
              'groups_form'=>'',
              'items'=>'Удобно ведь вся мебель сортирована по помещениям ,это облегчает поиск для вас нужной вещи и позволяет сфокусироваться на конкретном помещении.',
              'items_form'=>'.',              
              'tools'=>'Практично все иструменты сортированы по категорим что позволяет находить инструменты даже если вы не знаете что именно вам надо.',
              'tools_form'=>'.',              
              'materials'=>'Практично ведь все материалы сортированы по тем или иным работам и это значитель экономит ваше время на поиск нужного вам материала.',
              'materials_form'=>'.',
              'profis'=>'Экономьте свое время а также бюджет,дизайнер поможет вам в этом.',
              'profis_form'=>'Спроси дизайнеров.',
              'owners'=>'Спрашивайте советы у ваших соседей,многие уже прошли через ремонт и могут эффективно помочь ведь у вас почти одинаковые ремонтные условия.',
              'owners_form'=>'Спроси соседа.',
              'shops'=>'Index Shops',
              'shops_form'=>'Спроси о магазине',
              'item'=>'One Item',
              'item_form'=>'Похожие предметы',
              'group'=>'One Group',
              'group_form'=>'Походие группы',
              'profile'=>'Это профиль пользователя здесь вы можете найти контактную информацию о пользователе и запросить',
              'profile_form'=>'Напиши о своем опыте в ремонте',
            ],
        
        'forms' => [

         'NoResult'              => 'К нашему сожалению ничего ненайдено,измените условия поиска',
         'NoResultForUser'       => 'Пользователь еще не добавил товар!',
         'ApplyIfWishToSeeNew'   => 'Чтобы получить оповещения когда по вашему запросу что нибудь появиться кликните "согласиться"',
         'ApplyIfWishToGetNotice'=> 'Кликните "согласиться" чтобы при появлении новых товаров мы могли прислать тебе уведомление.',

         'Close'=>'Завершить',
         'Create'=>'Создать',
                // 'JoinUsers'=>'Join Users'
            'startNow'=>'Начни сейчас',

                'Previous'=> 'Предидущий',
                'Next'=> 'Следующий',
                // 'CreateItem'=> '',
                // 'CreateRoom'=> '',
                // 'JoinGroup'=> '',
                // 'RemoveItem'=> '',
                'AreYouSure'=> 'Вы уверены что хотите удалить ',

                // 'UpdateGroup'=> '',
                // 'UpdateItem'=> '',
                // 'UpdateRoom'=> '',
                // 'WithDrowGroup'=> '',

                //     'TitleOfQuestiom'=> '',
                //     'Question'=> '',


          
            
            'Find'          => 'Найти',
            'Search'        => 'Поиск',
            'Send'          => 'Отправить',
            'SaveChanges'   => 'Сохранить Изменения',
            'Back'          => 'Назад',
            'finish'        => 'Выйти &raquo;',
            'save'          => 'Сохранить',
            'cancel'        => 'Отмена',
            'remove'        => 'Удалить',
            'edit'          => 'Изменить',

           //login 
                    'ForgotUorP?'           => 'Забыл логин или пароль?',
                    'RememberMe'            => 'Запомнить меня',
                    'Terms'                 => 'Условия использования',
                    'OrNormalEnter'         => 'или войти с помощью адреса электронной почты и пароля',
                    'ByClickSubscribe'      => 'нажимая "отправить" вы соглашаетесь на наши еженедельные оповещения',
                    'ByClickAgree'          => 'нажимая "создать аккаунт" вы согласны с нашими правилами.',
                    'AgreeToEmails'         => 'Получать новости и полезную информацию',
                    'PleaseLogIn'         => 'Вход на сайт',
        //register

                    'Register_title'  =>'Давайте сделаем ремонт!',
                    'Register_message'=> 'Стань частью чегото большего',

                    'step1'           =>'ШАГ 1',
                    'step1_message'   =>'Укажи пожалуйста свою имя и фамилию.',
                    'step2'           =>'ШАГ 2 : Введи свой адрес ',
                    'step2_message'   =>'чтобы мы скорее нашли друг друга.',
                    'step3'           =>'Почти все! ШАГ 3 : емайл и пароль',
                    'step3_message'   =>'осталось ввести адрес почты и придумать пароль.',

                    

                     'IamDesigner'     =>'Я дизайнер',
                     'IamOwner'        =>'Я владелец',
                     'IamShop'         =>'Я магазин',         

                     'Street'        => 'Улица',
                     'House'         => 'Дом',
                     'Corpus'        => 'Корпус',

                     'NotImportnant' =>'Не обязательное поле',

                     'Select street'     =>'Выбери Улицу',
                     'Select № house'    =>'Выбери Номер дома',
                     'Select section'    =>'Выбери Корпус',

                     'Mr'                    =>      'Мужчина',
                     'Mrs'                   =>      'Женщина',
                     'Gender'                =>      'Пол',
                     'Hour_cost'             =>      'Цена часа вашей работы',
                     'Education'             =>      'Образование',
                     'Skills'                =>      'Умения',
                     'Company'               =>      'Название Магазина',
                     
                     'E-Mail'           =>'Електронная Почта',
                     'SignUp'          => 'Регистрация',
                     'Password'        => 'Пароль',
                     'Username'        => 'Имя',
                     'ConfirmPassword'       => 'Потвердите пароль',

                     'IAgree'               => 'Я согласен',
                     'ByClickSignUp'         => 'Нажимая "Зарегистрироваться", "Войти c Facebook" или "Войти c VK" вы принимаете наши',
                     'ByClickAgree18'        => 'и подтверждаете, что вам уже исполнилось 18 лет.',
        //password

                    'new_password'              => 'Новый пароль',
                    'confirm'                   => 'Подтвердите',
          //search index

                    'searchGroup'               => 'Поиск Группы',
                    'searchItem'                => 'Поиск Предмета',
                    'byClickSearch'             => 'нажимая "поиск" вы сможете найти разыскиваемое кротчайшим способом',
        //search landing

                    'WhatStreetLive'            => 'На какой улице вы проживаете?',
        //add
                'AddItem_message'   =>'Добавить предмет сразу в необходимое помещение',
                'ChooseRoom'        => 'Добавить в Комнату',
                'SelectRoom'        =>'Выбрать комнату',
                'CreateNewRoom'     =>'Добавить в Комнату',
                'ChooseType'        =>'Выбрать Тип',
                'AddItem'           => 'Добавить',        
        //join
                'JoinGroup_message' =>'',
                'qty'               =>'',
                'JoinGroup'         => 'Присоединиться к Группе',
        //element
                        'SelectElement'         =>'Выбрать элемент',
                        'CreateElement_message' =>'',
                        'CreateElement'         =>'Добавить Элемент',

                        'CreateRoom'            =>'Создать комнату',
                        'CreateRoom_message'    =>'Укажи тип комнату которую ты собираешся добавить и ее площадь',
        //group
                    'CreateGroup'               =>'Создать Группу',
                    'CreateGroup_message'       =>'',
                    'Expire'    => 'Заканчиваеться',
                    'UserCount' => 'Необходимое количество участиников',
                    // Выберите предмет, для которого хотите создать группу
                    // Назначьте цену за товар(в зависимости от количества желающих или от
                    // количества предметов, которое собираетесь продать)
                    // Укажите количество человек, на которое рассчитано данное предложение(?)
                    // Укажите сроки окончания действия предложения
                    // Группы(владельцы)
                    // Вступите в "группу" какого-либо предмета и сэкономьте на его
                    // стоимости. Группы можно выбрать здесь.

                    'FirstSelectItem'=>'First Select Item',
                    'ChooseItem'    =>'Выбрать предмет',
                    'SelectItem'    =>'Выбрать предмет',
        //item
                    'ChangeItem' =>'Изменить предмет ',
                    'ChangeItem_message' =>'Вы можете добавить или изменить данные о предмете здесь ',
                    'ChooseElement' =>'Выбрать элемент',
                    'ChooseToolType'=>'Выбрать тип инструмента',
                    'SelectType'    =>'Выбрать тип',
                    'title'         =>'Напишите название',
                    'Description'       => 'Описание',
                    'Condition'     =>'Укажите состояние',
                    'Private?'      =>'кто может видеть?',
                    'Free?'         =>'безвозмездно или за определенную сумму?',
                    'Image'         =>'изображение',
                    'Qty'           =>'Укажите количество',
                    'defaultPrice'  =>'Укажите цену',
                    'ChooseStyle'   =>'выбрать стиль',
                    'SelectStyle'   =>'выбрать стиль',
                    'ChooseCategory'=>'выбрать категорию',
                    'SelectCategory'=>'выбрать категорию',
                    'orderCondition'=>'условия обмена',

                    'best'=>'отличное',
                    'good'=>'хорошее',
                    'normal'=>'рабочее',
                    'poor'=>'плохое',

        //tool
                        // Добавьте название инструмента и информацию о примерной дате его покупки
                        // Добавьте описание инструмента(например: для каких работ подходит,
                        // сколько энергии расходует и т.д. Информацию,которая будет полезна
                        // пользователям)
                        // Выберите значок, который отвечает за условия, на которых вы
                        // предлагаете свой инструмент ("бесплатно" или "за некоторую стоимость")
        //item

                    // Заголовок. Например: «Требуется ремонт двухкомнатной квартиры»
                    
                    // Подробности. Укажите:
                    // — Размеры, объем и другие параметры объекта
                    // — Материалы, которые предполагается использовать
                    // — Когда предполагается завершить работы
                    // — Прочие особенности, которые могут быть важны исполнителю

                        // Добавьте название товара и его описание
                        // Укажите бренд и страну-производителя
                        // Укажите цену за этот товар
                        // Укажите стиль,в котором выполнен товар
                        // Выберите категорию, к которой относится данный товар
                        // Выберите элемент, к которому относится товар
        //material
                        // Добавьте название материала и информацию о его новизне
                        // Добавьте описание материала(для каких работ подходит, с чем сочетается и т.д)
                        // Укажите количество материала, который собираетесь отдать
                        // Укажите условия, на которых вы готовы отдать материал(например: взамен
                        // на ваш материал, бесплатно, за некоторую стоимость, с залогом и т.д.)
                        // Выберите значок(бесплатно, платно)
        //room
                    // Нажми на комнату чтобы увидеть список предметов
                    // Нажми на название комнаты чтобы редактировать
                    // Нажми на кнопку с плюсом чтобы добавить комнату
                    // Нажми на крестик в верхнем правом углу чтобы удалить комнату

                    // Выберите тип помещения
                    // Создайте главную картинку, по которой сразу сможете отличить это
                    // помещение от других
                    // Введите параметры помещения
                    // Выберите стиль, в котором будет сделано помещение
                    // Укажите примерные сроки начала и завершения ремонта
                    // Укажите стадию ремонта, на которой сейчас находитесь


                    'startRemont' =>'начало Ремонта',
                    'endRemont'   =>'конец Ремонта',
                    'ChooseStep'  =>'Выбрать этап',
                    'SelectStep'  =>'Выбрать этап',

                    'Add Album'   =>'Создать альбом',
                    // 'upload album cover'                    =>'загрузить обложку для альбома',
                    // 'Create Album'                          =>'Завершить Создание Альбома',
                    // 'Create another Album'                  =>'Добавить еще Помещение',
                    // 'create new album'                      =>'Выберите нужное помещение для ремонта',
                    // 'Choose type of room'                   =>'Выберите тип комнаты',
                    
                    // 'What size of room?'                    =>'Какие размеры помещения?',
                    // 'What is your favorite style?'          =>'Какой ваш излюбленный стиль?',
                    // 'When do you want to complete remont?'  =>'Когда вы планируете закончить ремонт?',
                    // 'Choose a Picture for your album'       =>'Выбрать обложку для альбома',
                    // 'What is current Step of your remont?'=>'Укажите на какой стадии у вас ремонт',
                    // 'How many rooms do you want to recreate?'=>'Сколько комнат вы собираетесь ремонтировать?',
                    // 'How big your apartment?'=>'Какая площадь всех ремонтируемых помещений?',
                    // 'Choose Date when you want your remont will be completed?'=>'Когда вы собираетесь закончить?',
                    // 'Choose Date when you want your remont will begin?'=>'Когда вы собираетесь начинать?',
        //settings
                    // 'DonMissAnything'=> 'Не пропустите ни одного предложения!',
                    // 'CreateFlash'    => 'Создайте уведомление, чтобы получать email при появлении новых предложений по адресу:',
                    'PersonalInfo'        =>'Персональная Информация',
                    'PersonalInfo_message'=>'Здесь вы можете изменить ваши настройки и добавить необьходимую информацию о себе',
                    'Contacts'            =>'Контакты',
                    'Contacts_message'    =>'Мы просим вам добавить контактный телефон чтобы нам было удобно с вами связаться',

                        'male'                  => 'муж',
                        'female'                => 'жен',
                        'OwnRemont?'            => 'Ремонт',
                        'builders_remont'        => 'Бригада',
                        'with_designer'          =>'Дизайнер',
                        'myself'                 =>'Своими силами',
                        'withDesigner?'         =>'Дизайн',
                        'Sex'                   =>'Пол',
                        'Birthday'              =>'День рождения',
                        'Account_type'          =>'Тип Аккаунта',   

                        'refund_policy'         =>'Условия возврата',   
                        'delivery_policy'       =>'Условия доставки или самовывоз',   
                        'First_name'            =>'Имя', 
                        'Last_name'             =>'Фамилия',
                        'phone'                 =>'Телефон', 
                        'ChangePassword?'       =>'Сменить пароль?',

                        'Message'       =>'Напишите нам',
        // setting-shop
                            // Укажите цену за свои услуги (в день, час, за объём работы)
                            // Добавьте информацию о своём образовании
                            // Здесь вы можете рассказать о себе немного больше, чтобы быть чуть
                            // ближе к клиенту.
                            // Телефон
                            // Имя вашей организации
                            // Мы ценим надежность и стараемся заранее ответить на вопросы наших
                            // клиентов. Добавьте информацию о правилах обмена и возврата товара
                            // именно у вас.
                            // Существует ли у вас доставка? Если да, напишите условия, на которых
                            // она осуществляется.
        ],
];

